[
  "obsidian-dynamic-toc",
  "emoji-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-latex-environments",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "periodic-notes",
  "templater-obsidian",
  "dataview",
  "quickadd",
  "nldates-obsidian",
  "ledger-obsidian",
  "obsidian-frontmatter-tag-suggest",
  "various-complements",
  "obsidian-book-search-plugin",
  "obsidian-media-db-plugin"
]